{
  "catppuccin": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "ultisnips": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-startify": { "branch": "master" }
}
